
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Αναζήτηση επαφής στο Skype";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "Δείτε τα τελευταία νέα τους και πείτε τους ένα γεια καλώντας τους με ένα κλικ.";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "Θέλετε να κάνετε περισσότερα με αυτό το άτομο;";
